[
    {
        "original": "machiavel",
        "translation": "Maquiavelo"
    },
    {
        "original": "Accueil",
        "translation": "bienvenida"
    },
    {
        "original": "Citations",
        "translation": "Citas"
    },
    {
        "original": "Niccolò Machiavelli était un philosophe politique et écrivain italien de la Renaissance. Né en 1469 à Florence et décédé en 1527, Machiavel est surtout connu pour son ouvrage intitulé &#8220;Le Prince&#8221; (Il Principe), publié en 1532, après sa mort.",
        "translation": "Niccolò Machiavelli fue un escritor y filósofo político del Renacimiento italiano. Nacido en 1469 en Florencia y muerto en 1527, Maquiavelo es mejor conocido por su obra titulada &#8220;El Príncipe&#8221; (Il Principe), publicado en 1532, después de su muerte."
    },
    {
        "original": "Machiavel a travaillé comme homme d&#8217;État et diplomate au service de la République florentine. Il a occupé divers postes administratifs et politiques, ce qui lui a permis d&#8217;acquérir une expérience approfondie des affaires politiques de son époque.",
        "translation": "Maquiavelo trabajó como estadista y diplomático al servicio de la República Florentina. Ocupó diversos cargos administrativos y políticos, lo que le dio una amplia experiencia en los asuntos políticos de su época."
    },
    {
        "original": "&#8220;Le Prince&#8221; est considéré comme son œuvre majeure. Dans cet ouvrage, Machiavel examine les mécanismes du pouvoir politique et donne des conseils pragmatiques aux dirigeants sur la manière de gouverner efficacement. Il soutient que le souverain doit être prêt à utiliser des moyens moralement discutables, voire immoraux, pour maintenir le pouvoir et la stabilité de l&#8217;État. L&#8217;idée centrale est que la fin justifie les moyens.",
        "translation": "&#8220;El Príncipe&#8221; se considera su obra principal. En esta obra, Maquiavelo examina la mecánica del poder político y ofrece consejos pragmáticos a los líderes sobre cómo gobernar con eficacia. Argumenta que el gobernante debe estar preparado para usar medios moralmente cuestionables, incluso inmorales, para mantener el poder y la estabilidad del estado. La idea central es que el fin justifica los medios."
    },
    {
        "original": "Cela a donné lieu à l&#8217;expression &#8220;machiavélisme&#8221;, qui désigne la politique ou l&#8217;attitude de manipulation et de ruse pour atteindre des objectifs politiques. Cependant, il convient de noter que Machiavel ne défendait pas la tyrannie ou la cruauté gratuite, mais plutôt la nécessité pour les dirigeants d&#8217;adapter leurs actions à la réalité politique et aux circonstances changeantes.",
        "translation": "Esto dio lugar a la frase 'maquiavelismo', que denota la política o actitud de manipulación y engaño para lograr objetivos políticos. Sin embargo, cabe señalar que Maquiavelo no defendía la tiranía o la crueldad gratuita, sino la necesidad de que los gobernantes adaptaran sus acciones a la realidad política y las circunstancias cambiantes."
    },
    {
        "original": "Outre &#8220;Le Prince&#8221;, Machiavel a également écrit d&#8217;autres ouvrages, notamment &#8220;Discours sur la première décade de Tite-Live&#8221; (Discorsi sopra la prima deca di Tito Livio), où il analyse les systèmes politiques républicains et propose des idées sur la manière de les renforcer.",
        "translation": "Además de &#8220;El Príncipe&#8221;, Maquiavelo también escribió otras obras, incluyendo &#8220;Discurso sobre la primera década de Tito Livio&#8221; (Discorsi sopra la prima deca di Tito Livio), donde analiza los sistemas políticos republicanos y ofrece ideas sobre cómo fortalecerlos."
    },
    {
        "original": "L&#8217;œuvre de Machiavel a suscité de nombreuses controverses et a été interprétée de différentes manières au fil du temps. Certains le considèrent comme un réaliste politique perspicace, tandis que d&#8217;autres le voient comme un immoraliste cynique. Quoi qu&#8217;il en soit, Machiavel a grandement contribué à la pensée politique moderne en remettant en question les idéaux moraux traditionnels et en examinant les réalités du pouvoir politique de manière pragmatique.",
        "translation": "La obra de Maquiavelo ha generado mucha controversia y ha sido interpretada de diferentes formas a lo largo del tiempo. Algunos lo ven como un astuto realista político, mientras que otros lo ven como un cínico inmoralista. De cualquier manera, Maquiavelo contribuyó en gran medida al pensamiento político moderno al desafiar los ideales morales tradicionales y al examinar las realidades del poder político de manera pragmática."
    },
    {
        "original": "Proudly powered by",
        "translation": "PROUDLY POWERED BY"
    },
    {
        "original": "WordPress",
        "translation": "WORDPRESS"
    },
    {
        "original": "Citations &#8211; machiavel",
        "translation": "Cotizaciones &#8211; Maquiavelo"
    },
    {
        "original": "Niccolò Machiavelli est connu pour plusieurs citations célèbres qui résument certains des principes clés exposés dans son œuvre &#8220;Le Prince&#8221;. Voici quelques-unes de ses citations les plus célèbres :",
        "translation": "Niccolò Machiavelli es conocido por varias citas famosas que resumen algunos de los principios clave descritos en su obra &#8220;El Príncipe&#8221;. Estas son algunas de sus citas más famosas:"
    },
    {
        "original": "&#8220;La fin justifie les moyens.&#8221; (Il fine giustifica i mezzi) Cette citation est souvent associée à Machiavel, bien qu&#8217;elle ne soit pas formulée exactement de cette manière dans &#8220;Le Prince&#8221;. Cela résume l&#8217;idée selon laquelle, dans la politique, il peut être nécessaire de recourir à des actions controversées ou immorales pour atteindre un objectif souhaité.",
        "translation": "&#8220;El fin justifica los medios.&#8221; (Il fine giustifica i mezzi) Esta cita a menudo se asocia con Maquiavelo, aunque no se expresa exactamente de esa manera en &#8220;El Príncipe&#8221;. Esto resume la idea de que en política puede ser necesario recurrir a acciones controvertidas o inmorales para lograr un objetivo deseado."
    },
    {
        "original": "&#8220;Il vaut mieux être craint qu&#8217;aimé, si l&#8217;on ne peut être à la fois.&#8221; (È meglio essere temuti che amati, se non si può essere entrambe le cose.) Dans &#8220;Le Prince&#8221;, Machiavel souligne l&#8217;importance du pouvoir et de l&#8217;autorité. Il affirme qu&#8217;il est préférable pour un dirigeant d&#8217;être craint par ses sujets plutôt que d&#8217;être aimé, car la crainte garantit la stabilité et le respect de l&#8217;autorité.",
        "translation": "&#8220;Es mejor ser temido que amado, si uno no puede ser ambos.&#8221; (È meglio essere temuti che amati, se non si può essere entrambe le cose.) En &#8220;El Príncipe&#8221;, Maquiavelo enfatiza la importancia del poder y la autoridad. Afirma que es mejor para un gobernante ser temido por sus súbditos que ser amado, porque el miedo garantiza la estabilidad y el respeto a la autoridad."
    },
    {
        "original": "&#8220;Les hommes oublieront plus facilement la mort de leur père que la perte de leur patrimoine.&#8221; (Gli uomini dimenticano più presto la morte del padre che la perdita del patrimonio.) Cette citation souligne l&#8217;importance de la richesse et de la propriété dans la politique et la société. Machiavel suggère que les gens sont plus préoccupés par leurs biens matériels que par des valeurs sentimentales, ce qui peut influencer leur comportement politique.",
        "translation": "&#8220;Los hombres olvidarán más fácilmente la muerte de su padre que la pérdida de su herencia.&#8221; (Gli uomini dimenticano più presto la morte del padre che la perdita del patrimonio.) Esta cita enfatiza la importancia de la riqueza y la propiedad en la política y la sociedad. Maquiavelo sugiere que las personas están más preocupadas por sus posesiones materiales que por los valores sentimentales, que pueden influir en su comportamiento político."
    },
    {
        "original": "&#8220;Il est préférable d&#8217;être un renard qu&#8217;un lion.&#8221; (Meglio essere volpe che leone.) Machiavel utilise cette métaphore animale pour illustrer l&#8217;idée qu&#8217;il est préférable d&#8217;adopter une approche rusée et astucieuse plutôt que d&#8217;être trop audacieux et agressif dans la politique. Être un renard signifie être habile à naviguer dans les intrigues politiques.",
        "translation": "&#8220;Es mejor ser zorro que león.&#8221; (Meglio essere volpe che leone). Maquiavelo utiliza esta metáfora animal para ilustrar la idea de que es mejor adoptar un enfoque astuto y astuto que ser demasiado audaz y agresivo en la política. Ser un zorro significa ser experto en navegar intrigas políticas."
    },
    {
        "original": "&#8220;La politique n&#8217;a pas de rapport avec la morale.&#8221; (La politica non ha niente a che fare con la morale.) Cette citation met en évidence la vision de Machiavel selon laquelle la politique doit être étudiée et comprise indépendamment des considérations morales traditionnelles. Il soutient que les actions politiques doivent être évaluées en fonction de leur efficacité et de leur impact sur le pouvoir plutôt que d&#8217;être jugées selon des normes morales absolues.",
        "translation": "&#8220;La política no tiene relación con la moralidad.&#8221; (La politica non ha niente a che fare con la morale). Esta cita destaca la opinión de Maquiavelo de que la política debe estudiarse y entenderse independientemente de las consideraciones morales tradicionales. Sostiene que las acciones políticas deben evaluarse por su eficacia e impacto en el poder en lugar de ser juzgadas por estándares morales absolutos."
    },
    {
        "original": "Ces citations reflètent certains des principes clés et des idées provocantes de Machiavel sur la nature de la politique et du pouvoir.",
        "translation": "Estas citas reflejan algunos de los principios clave e ideas provocativas de Maquiavelo sobre la naturaleza de la política y el poder."
    },
    {
        "original": "Page not found &#8211; machiavel",
        "translation": "PAGE NOT FOUND &#8211; MACHIAVEL"
    },
    {
        "original": "404",
        "translation": "404"
    },
    {
        "original": "This page could not be found.",
        "translation": "No se pudo encontrar esta página."
    },
    {
        "original": "Search",
        "translation": "Investigación"
    }
]